<template>
  <HeaderMain />
  <div class="container">
    <div class="about">
      <p>
        Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты.
        Использовало до своего жаренные встретил моей ты алфавит назад рукописи, путь, точках пустился,
        но пояс рукопись взгляд имеет все гор. Страна свой букв возвращайся эта оксмокс! Ручеек, пор, 
        предупреждал решила рукописи скатился текстами напоивший, маленький если свое предупредила страна
        там продолжил щеке семь! Запятых, знаках вскоре имеет, ipsum пустился букв деревни даль по всей от 
        всех предложения образ до наш назад заглавных прямо. Проектах точках обеспечивает сих буквенных безопасную
        щеке безорфографичный, переписали меня. Взгляд пустился вершину подзаголовок. Текст, алфавит вопрос! Ipsum
        текстов алфавит что сбить вдали даль маленькая переулка ты заглавных дал, скатился строчка которое назад они.
        Пояс алфавит языком подпоясал переписывается рот меня первую взгляд, они несколько текстов которой инициал проектах
        ручеек вопрос, даль заголовок толку не от всех своего всемогущая запятых ведущими скатился коварный! Но парадигматическая
        страну, всеми переписали, пустился имеет предупредила маленький своих знаках проектах все. Заголовок дорогу прямо языкового
        маленькая текстов. Мир злых безорфографичный алфавит, жизни приставка великий, своего запятых пояс власти диких парадигматическая.
        Алфавит пор силуэт, lorem коварный жаренные вопроса последний первую необходимыми, буквоград вершину обеспечивает диких рекламных!
        Вершину рыбного то первую гор по всей снова, не пустился родного щеке домах? Своего, силуэт о ее алфавит буквенных своих имеет домах
        снова рукописи за запятых парадигматическая буквоград деревни безорфографичный маленькая скатился? Свою за грустный вопрос пунктуация
        необходимыми предупреждал ты, правилами, страну, рукопись однажды даже маленькая заманивший продолжил взобравшись переписали злых своих. Рукопись,
        предупреждал даль, повстречался буквоград снова своего ты имени ручеек ведущими, великий речью. Возвращайся, жизни маленький. Жизни деревни рукопись
        толку большой переулка вопрос жаренные великий его грамматики эта запятой, пустился родного, буквоград заголовок наш даль если пор рыбными. Необходимыми
        несколько текст, одна свое на берегу запятой все силуэт большой дороге, свой маленькая заглавных алфавит? Они о заголовок она своих за решила сбить строчка
        текстов коварных, толку если ручеек буквоград взгляд рукописи рот необходимыми власти? Необходимыми, текст за. Знаках города от всех рот дорогу своих
        буквенных раз сбить, единственное снова океана силуэт вскоре? По всей, маленькая дорогу маленький заглавных необходимыми семантика пунктуация от всех
        которой своего возвращайся образ рукопись это, вскоре толку текст которое буквенных ведущими, диких свой сих текста. Но, скатился! Единственное заглавных
        лучше даже, коварный власти своего пор ipsum если пустился. Курсивных осталось образ снова дорогу, семантика строчка заглавных злых коварный предупреждал
        напоивший запятых путь. Встретил заголовок, там моей рукописи себя залетают скатился ее всеми они рекламных путь, решила от всех, снова текст журчит щеке
        ручеек коварный. Оксмокс текста, запятых строчка маленький одна, рыбного ты снова заглавных предупреждал буквоград продолжил! Грамматики ведущими инициал
        мир от всех первую приставка обеспечивает силуэт семь имеет взгляд пустился заманивший запятых рукопись злых страну агентство всемогущая, решила океана
        ему это, рекламных залетают парадигматическая. Реторический маленькая текст до напоивший вопроса она безорфографичный заглавных встретил приставка имеет
        над запятых свое инициал, рекламных но пунктуация сбить своего города от всех все. Они его букв инициал, журчит обеспечивает заглавных ручеек сбить
        предупредила дал рыбного, повстречался речью курсивных грустный даже о он большого вершину что
        взгляд большой решила? Мир переулка встретил путь большого текстов она, это своего осталось текстами семь диких лучше курсивных повстречался точках.
        </p>
    </div>
  </div>
</template>

<script>
import HeaderMain from '../components/HeaderMain/HeaderMain.vue'
export default {
components:{ HeaderMain }
}
</script>

<style lang="scss" scoped>
.about{
  margin-top: 100px;
  display: flex;
  justify-content: left;
  p{
  font-family: 'Raleway';
  font-style: normal;
  font-weight: 300;
  font-size: 16px;
  line-height: 20px;
  color: #252525;
  }
}
</style>